<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>Техники рисования</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="Description" content="Сайт о тврчестве">
        <meta name="Keywords" content="техники рисования, акрил, гуашь, масло, акварель">
        <link media="screen" rel="stylesheet" href="styles/main.css">
        <link media="print" rel="stylesheet" href="styles/print.css">
        <link href="img/favicon.ico" rel="icon" type="image/x-icon" />
    </head>
    <body>

        <div id="content">
            
            <?php include ("include/leftcont.php"); ?>

           
                <div id="mainannotation">
                    <p>Третья способность души после ума и воли — творчество</p>
                </div>
                <div id="maincontent">
                    <h3>Гуашь</h3>
        <p><img class="ris" src="img/mj1.jpg" alt="Гуашевые краски"></p>
        <p>Гуашь известна с 11 века и широко используется художниками во всём мире. 
           Гуашевые краски часто называют «Дизайнерской гуашью». Это связано со свойствами 
           гуаши - высыхание краски, её матовость так необходимых в работе дизайнерам, иллюстраторам 
           и коммерческим художникам. Гуашь также часто упоминается как "непрозрачная акварель".</p>
        <p>Гуашь хорошего качества представляет собой смесь пигментов и гуммиарабика. Гуммиарабик 
            является связующим элементом для пигментов, придавая текучесть. Более дешевые сорта 
            гуашевой краски могут иметь в своем составе мел, у них меньше текучесть, и ниже качество. 
            При написании картины сначала накладываются тонкие слои краски, чтобы затем можно было 
            наложить слои более густой краски.</p>
        <p>Гуашь обладает превосходной покрывающей способностью. Чтобы исправить ошибки нужно
            лишь закрасить это место белой гуашью, как в акварели, и продолжить работу. 
            Для работы с гуашью идеально  подходят кисти из колонка или синтетики. Если 
            вы пишите более густой гуашью, то хорошо подойдут для этого кисти из щетины.  
            Для гуашевой техники, как правило, применяется белая акварельная бумага или слегка
            тонированная. Также можно использовать цветную пастельную бумагу и картон.</p>

        <p>5 причин, почему гуашь лучше, чем другие краски:</p>
        <ul class="about">
            <li>потому что гуашь более густая и непрозрачная, идеально подходит для нанесения больших областей однородного цвета</li>
<li>гуашь хороша для создания картины, где требуются богатые, глубокие тона</li>
<li>светлые цвета могут быть закрашены более темными</li>
<li>гуашь можно разбавлять водой, чтобы придать прозрачность, что сопоставимо с чистой акварелью и используется так же</li>
<li>гуашь можно использовать на различных поверхностях для рисования, что резко увеличивает область применения гуаши по сравнению с акварелью.</li>
        </ul>
        <h3>Акварель</h3>
        <p><img class="ris" src="img/akv.jpg" alt="Акварельные краски"></p>
        <p>Акварель относится к клеевым краскам, которые растворимы водой.
            Акварельная техника развивалась в Китае. После изобретения бумаги,
            во 2 веке нашей эры. В XII—XIII веках акварель получила распространение
            и в Европе, прежде всего в Италии и Испании.</p>
        <p>В Европе акварельную живопись начали использовать после других видов
            живописи. Из канонических художников Ренессанса значительный вклад 
            в акварельную живопись внес Дюрер, чья картина «Заяц» стала хрестоматийной 
            работой.</p>
        <p>Акварель незаменима для начинающих художников. Это особенно важно потому, 
            что рисунок долго остается виден под накладываемым слоем краски. Это дает
            возможность искать красочные сочетания, позволяет увереннее работать, а
            также не терять из виду форму изображаемого объекта. Прозрачность, которую
            приобретает краска на белой бумаге, трудно добиться другими художественными
            материалами.</p>
        <p>Акварельная живопись требует не так много материалов, как например, масляная
            живопись, но материал, на который наносится акварельная краска должен быть 
            качественным.Начинающий художник должен иметь несколько кистей, акварельную
            бумагу и, собственно, акварельные краски.</p>
        <div><h3>Акрил</h3></div>
        <p><img class="ris" src="img/akr.jpg" alt="Акриловая краска"></p>
        <p>Акриловая живопись одна из новейших техник живописи,  в нашу жизнь пришла
            "недавно" в 1955 году. Эти краски прошли долгий путь до того как стали широко
            применяться в художественной живописи. Если вы когда-либо окрашивали дома 
            стены эмульсией, то Вы имели дело с близким родственником акрила. 
            Техника акриловой живописи предлагает как молодым так и опытным художникам 
            гибкий подход к изобразительному искусству.</p>
        <p>Акриловые краски изготовлены на водной основе и своей текстурой и консистенцией
            похожи на масляные краски. Однако акриловые краски, в отличие от масляных можно
            получить различной плотности или "вязкости", как ее иногда называют. Акриловые
            краски варьируются от очень слабой консистенции, которые можно использовать в 
            распылителе до консистенции мягкого сливочного сыра. Наложение густого акрила 
            несколькими толстыми слоями создает 3D эффект. При написании картины вы можете
            добавлять новый слой сразу поверх нанесенного или можете дождаться высыхания 
            первого слоя перед нанесением следующего.</p>
        <p>Все торговые марки акрила можно разбавлять водой, но после высыхания краски
            становятся совершенно нерастворимыми. Некоторые художники используют акриловые
            художественные краски как акварель.</p>
        <p>Большим преимуществом художественного акрила является универсальность, простота
            применения и скорость высыхания. Акриловые краски очень устойчивы к химическим
            и физическим воздействиям.</p>
        <div><h3>Масло</h3></div>
        <p><img class="ris" src="img/oil.jpg" alt="Масляные краски"></p>
        <p>Масляные краски являются чрезвычайно распространенными и популярными на
        сегодняшний день. В первую очередь краски на масляной основе это суспензии
        так называемых неорганических пигментов, приготовленных из растительных масел.
        Для них характерна быстрая способность высыхания и мизерное содержание алкидных
        смол.</p>
        <p>Главные достоинства и преимущества масляной краски:</p>
        <ol class="about">
            <li>Чистая и густая цветовая гамма. Масляные краски легко смешиваются,
                за счет чего получается практически любой требуемый цвет и оттенок, 
                вне зависимости от того светлый он или темный, яркий либо же приглушенный.</li>
            <li>Масляные краски, в отличие от акриловых, достаточно долго остаются на холсте 
                влажными. Это дает возможность смешивать цвета непосредственно на картине.</li>
            <li>Масляные краски можно без проблем наносить друг на друга несколькими слоями. 
                При этом не происходит помутнения красок, как в акварели, например.</li>
            <li>Абсолютно несложно исправлять ошибки, сделанные масляными красками. Масляная
                краска легко удаляется с холста при помощи различных инструментов. Для этого
                можно использовать шпатель, мастихин или же обычную тряпку. Ежели слой масляной 
                краски уже просох, то можно закрыть его новым слоем. Доступны и другие различные 
                приемы.</li>
        </ol> 
                </div>
                <?php include ("include/footer.php"); ?>

            
        </div>
    </body>
</html>
